export const february = [
    '', //1
    '', //2
    '', //3
    '', //4
    '', //5
    '', //6
    '', //7
    '', //8
    '', //9
    '', //10
    '', //11
    '', //12
    'Ты - вдохновение для моей души, ты - песня, которую я слышу в своем сердце, ты - моя любовь, которая усиливается каждый день.', //13
    'О, душа моя, ты как солнечный луч, что освещает мою жизнь, В твоей красоте я нахожу утешение и радость жизни. Твои глаза светятся ярче звезд, а улыбка блестит красотой. Ты даришь мне вдохновение и силу, чтобы жить дальше.', //14
    'Ты яркое солнце в моем мире, источник тепла и счастья.', //15
    'Твоя улыбка блестит ярче звезд и запоминается навсегда.', //16
    'Моя дорогая, ты прекрасна внутри и снаружи. Твое обаяние, улыбка и душевная сила притягивают меня к тебе. Я очень горжусь тобой и счастлив, что ты в моей жизни.', //17
    'Ты неповторима, как сама природа.', //18
    'Твое прекрасное внутреннее светило радует душу.', //19
    'Ты моя самая любимая, ты моя мечта, моя надежда, моя жизнь. Я люблю тебя безумно, с каждым днем все больше и больше. Ты мое все, и я желаю тебе всего самого лучшего в этой жизни.', //20
    'Ты как весенний бутон, прекрасный и свежий, В твоей прелести я нахожу утешение и гармонию. Твои мысли глубоки и чудесны, как музыка души. Ты даришь мне радость и вдохновение.', //21
    'Ты - источник красоты, который вызывает улыбку на моем лице каждый раз, когда я вспоминаю о тебе.', //22
    'Ты исполняешь мою жизнь цветом и радостью, как весенний день приносит жизнь в зеленые луга.', //23
    'Твоя нежная душа и любовные жесты зажигают во мне огонь, который никогда не гаснет.', //24
    'Ты освещаешь мою жизнь, как закатное солнце, даря тепло и красоту даже в самые темные моменты.', //25
    'Твоя красота подобна картине, шедевру, созданному величайшим художником. Она оставляет меня бездыханным каждый раз, когда я ее вижу.', //26
    'Твоя улыбка подобна лучу солнца, освещающему все вокруг и наполняющему мир теплом и радостью.', //27
    'Твоя изящность подобна танцу, гибкому и легкому, захватывающему сердца всех, кто ее видит.', //28
    'Твоя мудрость подобна источнику знаний, утоляющему жажду всех, кто ищет ее, и оставляющему неизгладимое впечатление.', //29
    '', //30
    '', //31
]