export const march = [
    'Твой смех подобен музыке для моих ушей, поднимающий мое настроение и наполняющий мое сердце радостью.', //1
    'Твоя улыбка – это яркое солнце в моей жизни.', //2
    'Твои глаза – зеркало души, которое отражает твою доброту и нежность.', //3
    'Твоя красота заставляет меня задуматься о том, что в небесах не может быть красивее.', //4
    'Твои улыбки превращают любую день в солнечный, и я не могу дождаться, чтобы увидеть следующую.', //5
    'Ты - это свет, который рассеивает тьму, когда все кажется черным. Ты - это тепло, которое обогревает меня, когда я чувствую холод. Ты - моя поддержка и комфорт, моя надежда и сила.', //6
    'Я чувствую себя счастливым и благодарным за любовь, которую ты даришь мне каждый день.', //7
    'Ты моя, и это не только фраза, но и все, что я могу думать и чувствовать. Ты вдохновляешь меня каждый день, заставляешь меня жить и чувствовать себя лучше. Ты моя сила, моя надежда, мое счастье. Я так благодарен, что ты в моей жизни, и я люблю тебя больше, чем слова могут выразить.', //8
    'Я люблю тебя за твою душевную красоту и уникальность.', //9
    'Ты самая умная и интеллектуальная, твои мысли и идеи вдохновляют меня.', //10
    'Ты моя луна и звезды, которые напоминают мне о том, как много ты для меня значишь.', //11
    'Ты - цветок, который распускается в саду моей души, освещая его светом и красотой. Ты - это песня, которая звучит в моих мыслях каждый день, напоминая мне о блаженстве жизни.', //12
    'Ты моя радуга, которая раскрашивает мою жизнь.', //13
    'Ты самая добрая и заботливая, с тобой я чувствую себя любимым.', //14
    'Ты моя половинка, с которой я хочу провести всю жизнь.', //15
    'В твоем взгляде я вижу неповторимую красоту, которая заставляет меня задуматься о невероятных вещах.', //16
    'Ты моя поддержка, в которой я так нуждаюсь.', //17
    'Я люблю тебя за твой смех, который заряжает меня энергией.', //18
    'Ты – это мечта, которая сбылась, и я не могу перестать благодарить судьбу за то, что я встретил тебя.', //19
    'Ты - это солнце, которое сияет в моем мире, придавая ему жизнь и тепло. Ты - это волна, которая бьется о берег моей души, очищая ее от всех тревог. Ты - это моя любовь, моя радость, моя жизнь.', //20
    'Я просто не могу представить свою жизнь без тебя, ты моя светлая звезда, которая направляет меня на пути счастья. Ты самая красивая, умная и добрая женщина, которую я когда-либо встречал. Я счастлив, что ма вместе.', //21
    'Ты самая уникальная и неповторимая, твоя душа заставляет меня влюбляться в тебя всё сильнее.', //22
    'Я люблю тебя за твою жизнерадостность и позитивное настроение.', //23
    'Ты моя сладкая сладость, подарившая мне счастье.', //24
    'Ты - яркое солнце в моей жизни, которое напоминает мне, что есть много хорошего во вселенной.', //25
    'Ты моя самая любимая, ты моя мечта, моя надежда, моя жизнь. Я люблю тебя безумно, с каждым днем все больше и больше. Ты мое все, и я желаю тебе всего самого лучшего в этой жизни.', //26
    'Ты моя звезда, которая светит самой яркой искрой в моем небе. Ты моя сила, которая поддерживает меня в трудные моменты. Ты моя любовь, которая навсегда останется в моем сердце.', //27
    'Ты самая смелая и храбрая, с тобой я чувствую себя сильным и непобедимым.', //28
    'Твоя улыбка словно радуга, рассеивающая темноту моей жизни.', //29
    'Твое присутствие в моей жизни - это цветы в саду, это звезды на небе, это луч солнца, это надежда на будущее, это любовь, которая нежно греет мое сердце.', //30
    'Ты самая красивая и яркая звезда, которая светит в моем мире.', //31
]